export const aboutText = [
  {
    id: 1,
    title: "الرؤية",
    description: `
    مجتمع فيه الضعيف آمن، والقوي ناصر
      `,
    icon: "/images/vision.svg",
  },
  {
    id: 2,
    title: "الرسالة",
    description: `
    النهوض بالمجتمع لمواجهة الأزمات والمآسي الانسانية، والتنعم بحياة كريمة

      `,
    icon: "/images/message.svg",
  },
  {
    id: 3,
    title: "القيم",
    description: `
    الضعفاء أولاً، التفاني دائماً، النزاهة أصل`,
    icon: "/images/values.svg",
  },
];

export const services = [
  {
    id: 1,
    title: "برنامج الصحة",
    description: `
    نساهم في رفع سوية الرعاية الصحية وترقية خدماتها، بالإضافة لمساعدة المرضى والمصابين وتأهيل الكوادر في التخصصات النوعية.    `,
    icon: "/images/Health.svg",
  },
  {
    id: 2,
    title: "برنامج الحماية",
    description: `
    نساهم في إعادة بناء الفرد وتأهيله لمرحلة جديدة بعد سنوات من الحرب والحصار، بالإضافة لخدمات الرعاية النوعية للأسر الأشد ضعفاً في المجتمع.    `,
    icon: "/images/Protecation.svg",
  },
  {
    id: 3,
    title: "برنامج الأمن الغذائي وسبل العيش",
    description: `
    ندعم المصادر المساندة لتأمين الغذاء والحفاظ على التوازن الغذائي من خلال تأسيس ودعم المشاريع الإنتاجية والخدمية والصناعية المساندة.    `,
    icon: "/images/FSL.svg",
  },
  {
    id: 4,
    title: "برنامج بناء المجتمع",
    description: `
    نساعد الناس على الانتقال من حالة الاعتماد على المساعدات الإنسانية إلى تحقيق الاكتفاء الذاتي وتدوير عجلة التنمية التي يحققونها بأيديهم.    `,
    icon: "/images/Community.svg",
  },
];

export const accordionData = [
  {
    id: 0,
    title: "خدماتنا في قطاع الصحة",
    content:
      "نقدم في قطاع الصحة خدماتنا بمستوياتها الثلاث، الرعاية الصحية الأولية والرعاية الصحية الثانوية، والرعاية الصحية الثالثية، إضافة إلى العمل على تحسين وضع المصابين والأطفال خصوصًا، والمرضى بشكل عام، كما نعمل على تغطية المجالات (الصحة الإنجابية- صحة الأطفال- الصحة النفسية والدعم النفسي- الأمراض السارية وغير السارية- التغذية واللقاحات- التدريب وبناء القدرات- الأطراف الصناعية والتأهيل الفيزيائي) بالإضافة إلى توزيع الأدوية والتجهيزات الطبية.",
  },
  {
    id: 1,
    title: "خدماتنا في قطاع الحماية",
    content:
      "انطلاقاً من رؤيتنا ببناء إنسانٍ ممكَّن، فإن أول الخطوات تبدأ مع الأطفال كونهم أكثر الفئات تأثراً، عبر مساعدتهم على التخلص من الصعوبات التي خلفتها الضغوطات الخارجية يلي ذلك عملنا مع النساء ضمن مراكز آمنةٍ بهدف تخفيف الضغوط التي يفرضها المجتمع بحسب النوع الاجتماعي وتولي İNSANLIĞIN IRMAĞI اهتماماً خاصاً بفئة اليافعين (ذكوراً وإناثاً) وتقدم لهم برامج دعم نفسي اجتماعي ومهارات حياة، بما يساعدهم على بناء شخصيتهم، وحل مشكلاتهم وتمكينهم في المجتمع.",
  },
  {
    id: 2,
    title: "خدماتنا في قطاع التعافي المبكر",
    content:
      "يتمثل الهدف الرئيس لـ İNSANLIĞIN IRMAĞI في بناء قدرات الفئات الأكثر ضعفًا في المجتمع مع التركيز بشكل خاص على الشباب والشابات من خلال خلق فرص متكافئة للوصول إلى سبل عيش أكثر استدامة وإيجابية، بالإضافة إلى تحسين الخدمات الأساسية التي يتلقونها وتساعدهم على تحسين ظروفهم المعيشية فنحن نسعى إلى النجاح المتنامي الذي يمكن أن يكون حجر الزاوية في عمليات التنمية المستدامة في حالات الطوارئ الإنسانية في مناطق الداخل السوري المختلفة.",
  },
];

export const achivmentsData = [
  {
    id: 0,
    number: 200,
    title: "مستفيد",
    icon: "/images/Patient.svg",
  },
  {
    id: 0,
    number: 500,
    title: "خيمة",
    icon: "/images/tant.svg",
  },
  {
    id: 0,
    number: 450,
    title: "استجابة طبية",
    icon: "/images/medical.svg",
  },
  {
    id: 0,
    number: 350,
    title: "موقع استجابة",
    icon: "/images/location.svg",
  },
];
